{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 30000,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 30001,
      "content": "\t",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 30002,
      "content": "!",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "": 0,
      "#": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "=": 25,
      "?": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "\\": 55,
      "]": 56,
      "^": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "~": 85,
      "": 86,
      "£": 87,
      "¥": 88,
      "°": 89,
      "²": 90,
      "³": 91,
      "µ": 92,
      "º": 93,
      "½": 94,
      "À": 95,
      "Á": 96,
      "Ç": 97,
      "É": 98,
      "Ð": 99,
      "Ó": 100,
      "Ö": 101,
      "×": 102,
      "Ø": 103,
      "à": 104,
      "á": 105,
      "â": 106,
      "ã": 107,
      "ä": 108,
      "å": 109,
      "æ": 110,
      "ç": 111,
      "è": 112,
      "é": 113,
      "ê": 114,
      "ë": 115,
      "í": 116,
      "î": 117,
      "ï": 118,
      "ð": 119,
      "ñ": 120,
      "ò": 121,
      "ó": 122,
      "ô": 123,
      "õ": 124,
      "ö": 125,
      "÷": 126,
      "ø": 127,
      "ú": 128,
      "ü": 129,
      "ý": 130,
      "þ": 131,
      "ā": 132,
      "ă": 133,
      "ć": 134,
      "Č": 135,
      "č": 136,
      "Đ": 137,
      "đ": 138,
      "ē": 139,
      "ě": 140,
      "ğ": 141,
      "ī": 142,
      "İ": 143,
      "ı": 144,
      "ł": 145,
      "ń": 146,
      "ő": 147,
      "ř": 148,
      "Ş": 149,
      "ş": 150,
      "Š": 151,
      "š": 152,
      "ů": 153,
      "ż": 154,
      "ž": 155,
      "ș": 156,
      "ʻ": 157,
      "˚": 158,
      "μ": 159,
      "π": 160,
      "ँ": 161,
      "ं": 162,
      "अ": 163,
      "आ": 164,
      "इ": 165,
      "उ": 166,
      "ए": 167,
      "औ": 168,
      "क": 169,
      "ख": 170,
      "ग": 171,
      "च": 172,
      "ज": 173,
      "ट": 174,
      "ड": 175,
      "ढ": 176,
      "त": 177,
      "थ": 178,
      "द": 179,
      "न": 180,
      "प": 181,
      "फ": 182,
      "ब": 183,
      "भ": 184,
      "म": 185,
      "य": 186,
      "र": 187,
      "ल": 188,
      "व": 189,
      "श": 190,
      "ष": 191,
      "स": 192,
      "ह": 193,
      "़": 194,
      "ा": 195,
      "ि": 196,
      "ी": 197,
      "ु": 198,
      "ू": 199,
      "ृ": 200,
      "े": 201,
      "ै": 202,
      "ो": 203,
      "्": 204,
      "।": 205,
      "ễ": 206,
      "​": 207,
      "‎": 208,
      "‐": 209,
      "–": 210,
      "—": 211,
      "―": 212,
      "‘": 213,
      "’": 214,
      "“": 215,
      "”": 216,
      "…": 217,
      "‪": 218,
      "‬": 219,
      "€": 220,
      "₹": 221,
      "−": 222,
      "##e": 223,
      "##d": 224,
      "##u": 225,
      "##s": 226,
      "##k": 227,
      "##i": 228,
      "##l": 229,
      "##t": 230,
      "##r": 231,
      "##a": 232,
      "##o": 233,
      "##n": 234,
      "##B": 235,
      "##P": 236,
      "##h": 237,
      "##w": 238,
      "##y": 239,
      "##m": 240,
      "##v": 241,
      "##g": 242,
      "##V": 243,
      "##f": 244,
      "##c": 245,
      "##b": 246,
      "##q": 247,
      "##5": 248,
      "##4": 249,
      "##C": 250,
      "##p": 251,
      "##j": 252,
      "##U": 253,
      "##K": 254,
      "##.": 255,
      "##0": 256,
      "##7": 257,
      "##X": 258,
      "##x": 259,
      "##D": 260,
      "##G": 261,
      "##F": 262,
      "##H": 263,
      "##=": 264,
      "##9": 265,
      "##1": 266,
      "##8": 267,
      "##R": 268,
      "##é": 269,
      "##A": 270,
      "##2": 271,
      "##3": 272,
      "##6": 273,
      "##z": 274,
      "##N": 275,
      "##Q": 276,
      "##I": 277,
      "##T": 278,
      "##Y": 279,
      "##M": 280,
      "##S": 281,
      "##L": 282,
      "##º": 283,
      "##E": 284,
      "##O": 285,
      "##ा": 286,
      "##द": 287,
      "##व": 288,
      "##ï": 289,
      "##&": 290,
      "###": 291,
      "##?": 292,
      "##,": 293,
      "##W": 294,
      "##J": 295,
      "##á": 296,
      "##ä": 297,
      "##​": 298,
      "##ह": 299,
      "##ी": 300,
      "##*": 301,
      "##)": 302,
      "##Z": 303,
      "##ö": 304,
      "##ô": 305,
      "##“": 306,
      "##_": 307,
      "##ú": 308,
      "##!": 309,
      "##µ": 310,
      "##í": 311,
      "##ó": 312,
      "##ń": 313,
      "##े": 314,
      "##”": 315,
      "##़": 316,
      "##ु": 317,
      "##श": 318,
      "##्": 319,
      "##र": 320,
      "##ो": 321,
      "##ं": 322,
      "##ल": 323,
      "##’": 324,
      "##è": 325,
      "##स": 326,
      "##\\": 327,
      "##ć": 328,
      "##ड": 329,
      "##…": 330,
      "##@": 331,
      "##ã": 332,
      "##ž": 333,
      "##ि": 334,
      "##š": 335,
      "##ż": 336,
      "##ü": 337,
      "##ç": 338,
      "##₹": 339,
      "##;": 340,
      "##þ": 341,
      "##ł": 342,
      "##ő": 343,
      "##ê": 344,
      "##ष": 345,
      "##ट": 346,
      "##‎": 347,
      "##ë": 348,
      "##य": 349,
      "##त": 350,
      "##ñ": 351,
      "##ज": 352,
      "##ī": 353,
      "##:": 354,
      "##-": 355,
      "##(": 356,
      "##ø": 357,
      "##[": 358,
      "##æ": 359,
      "##/": 360,
      "##+": 361,
      "##î": 362,
      "##ă": 363,
      "##ग": 364,
      "##न": 365,
      "##ı": 366,
      "##ş": 367,
      "##č": 368,
      "##¥": 369,
      "##ै": 370,
      "##â": 371,
      "##$": 372,
      "##à": 373,
      "##ğ": 374,
      "##फ": 375,
      "##€": 376,
      "##ँ": 377,
      "##क": 378,
      "##ě": 379,
      "##म": 380,
      "##भ": 381,
      "##ए": 382,
      "##ý": 383,
      "##आ": 384,
      "##ब": 385,
      "##đ": 386,
      "##ā": 387,
      "##‘": 388,
      "##ʻ": 389,
      "##ò": 390,
      "##ů": 391,
      "##थ": 392,
      "##£": 393,
      "##ख": 394,
      "##ș": 395,
      "##−": 396,
      "##ē": 397,
      "##å": 398,
      "##ř": 399,
      "##ð": 400,
      "##ृ": 401,
      "##प": 402,
      "##ू": 403,
      "##ễ": 404,
      "##–": 405,
      "##õ": 406,
      "##÷": 407,
      "##he": 408,
      "##er": 409,
      "##in": 410,
      "##ed": 411,
      "the": 412,
      "##an": 413,
      "##es": 414,
      "##on": 415,
      "##or": 416,
      "##ar": 417,
      "##at": 418,
      "##en": 419,
      "&#": 420,
      "in": 421,
      "##al": 422,
      "##ing": 423,
      "##nd": 424,
      "##as": 425,
      "##is": 426,
      "to": 427,
      "##it": 428,
      "39": 429,
      "##il": 430,
      "of": 431,
      "##ic": 432,
      "##ur": 433,
      "##ion": 434,
      "##om": 435,
      "##id": 436,
      "##el": 437,
      "and": 438,
      "##ou": 439,
      "##ent": 440,
      "on": 441,
      "##ay": 442,
      "##ec": 443,
      "##et": 444,
      "##ir": 445,
      "##st": 446,
      "##ad": 447,
      "##am": 448,
      "##re": 449,
      "##ol": 450,
      "34": 451,
      "th": 452,
      "for": 453,
      "##ot": 454,
      "##ter": 455,
      "The": 456,
      "##ac": 457,
      "##ver": 458,
      "##le": 459,
      "##ts": 460,
      "##ly": 461,
      "re": 462,
      "##ve": 463,
      "st": 464,
      "be": 465,
      "##ill": 466,
      "##ro": 467,
      "##ig": 468,
      "##ation": 469,
      "##ak": 470,
      "has": 471,
      "##im": 472,
      "##ow": 473,
      "##ut": 474,
      "##est": 475,
      "is": 476,
      "##ia": 477,
      "that": 478,
      "wh": 479,
      "##ers": 480,
      "##ith": 481,
      "sa": 482,
      "an": 483,
      "al": 484,
      "Ind": 485,
      "by": 486,
      "##ear": 487,
      "##us": 488,
      "##em": 489,
      "##ra": 490,
      "was": 491,
      "at": 492,
      "##un": 493,
      "with": 494,
      "##and": 495,
      "said": 496,
      "as": 497,
      "##ted": 498,
      "##ce": 499,
      "##um": 500,
      "##ri": 501,
      "##por": 502,
      "##ch": 503,
      "##ess": 504,
      "com": 505,
      "##rom": 506,
      "##ab": 507,
      "##ld": 508,
      "##th": 509,
      "##ul": 510,
      "##op": 511,
      "##os": 512,
      "##ist": 513,
      "##ag": 514,
      "##od": 515,
      "from": 516,
      "##ain": 517,
      "##day": 518,
      "ac": 519,
      "##her": 520,
      "con": 521,
      "##ment": 522,
      "##ian": 523,
      "##art": 524,
      "##hi": 525,
      "##ate": 526,
      "20": 527,
      "##pp": 528,
      "will": 529,
      "##ore": 530,
      "##ect": 531,
      "de": 532,
      "##our": 533,
      "##ap": 534,
      "##ud": 535,
      "pro": 536,
      "ha": 537,
      "sh": 538,
      "##ies": 539,
      "India": 540,
      "af": 541,
      "cr": 542,
      "year": 543,
      "##end": 544,
      "##all": 545,
      "he": 546,
      "##ity": 547,
      "##oun": 548,
      "##00": 549,
      "##igh": 550,
      "##if": 551,
      "ad": 552,
      "ex": 553,
      "##ew": 554,
      "##iv": 555,
      "pl": 556,
      "##ong": 557,
      "after": 558,
      "his": 559,
      "##oc": 560,
      "##uc": 561,
      "##ich": 562,
      "go": 563,
      "##ial": 564,
      "have": 565,
      "##ack": 566,
      "##ost": 567,
      "##ice": 568,
      "it": 569,
      "not": 570,
      "Ch": 571,
      "##up": 572,
      "ag": 573,
      "201": 574,
      "ch": 575,
      "##ard": 576,
      "over": 577,
      "##&#": 578,
      "le": 579,
      "repor": 580,
      "##ound": 581,
      "fir": 582,
      "##ee": 583,
      "which": 584,
      "##og": 585,
      "comp": 586,
      "pr": 587,
      "its": 588,
      "Pr": 589,
      "##ive": 590,
      "##ok": 591,
      "##ide": 592,
      "##ust": 593,
      "##ord": 594,
      "off": 595,
      "##ik": 596,
      "##ber": 597,
      "Th": 598,
      "##ast": 599,
      "cl": 600,
      "##so": 601,
      "us": 602,
      "been": 603,
      "wor": 604,
      "##ated": 605,
      "sp": 606,
      "##mp": 607,
      "##ry": 608,
      "rec": 609,
      "tw": 610,
      "are": 611,
      "##ile": 612,
      "##oll": 613,
      "had": 614,
      "fil": 615,
      "##ere": 616,
      "##ary": 617,
      "##ue": 618,
      "##ang": 619,
      "se": 620,
      "ar": 621,
      "##li": 622,
      "##ub": 623,
      "also": 624,
      "##ther": 625,
      "inc": 626,
      "##ah": 627,
      "##ine": 628,
      "add": 629,
      "or": 630,
      "res": 631,
      "##che": 632,
      "##ress": 633,
      "were": 634,
      "up": 635,
      "##vern": 636,
      "##ank": 637,
      "##ased": 638,
      "US": 639,
      "who": 640,
      "##ell": 641,
      "##one": 642,
      ";.": 643,
      "In": 644,
      "##atur": 645,
      "##mer": 646,
      "Indian": 647,
      "##ele": 648,
      "en": 649,
      "##ail": 650,
      "##ister": 651,
      "##ould": 652,
      "##ident": 653,
      "##tion": 654,
      "first": 655,
      "##gh": 656,
      "##ant": 657,
      "tr": 658,
      "##aj": 659,
      "##av": 660,
      "film": 661,
      "app": 662,
      "##ous": 663,
      "##ace": 664,
      "##ight": 665,
      "##ick": 666,
      "acc": 667,
      "##ish": 668,
      "their": 669,
      "##qu": 670,
      "##ash": 671,
      "##vernment": 672,
      "Min": 673,
      "##ans": 674,
      "St": 675,
      "##ase": 676,
      "la": 677,
      "un": 678,
      "all": 679,
      "##ind": 680,
      "government": 681,
      "ab": 682,
      "Sh": 683,
      "##ake": 684,
      "##ob": 685,
      "again": 686,
      "##out": 687,
      "##illion": 688,
      "##esday": 689,
      "pe": 690,
      "##und": 691,
      "##ass": 692,
      "##ount": 693,
      "added": 694,
      "##ef": 695,
      "part": 696,
      "dis": 697,
      "can": 698,
      "sc": 699,
      "##ign": 700,
      "##ach": 701,
      "##man": 702,
      "crore": 703,
      "against": 704,
      "##ople": 705,
      "##ame": 706,
      "##ree": 707,
      "##ime": 708,
      "##ond": 709,
      "##eet": 710,
      "As": 711,
      "##ff": 712,
      "##ark": 713,
      ";,": 714,
      ",&#": 715,
      "##age": 716,
      "##ure": 717,
      "new": 718,
      "##pl": 719,
      "##ome": 720,
      "pol": 721,
      "##ug": 722,
      "##ep": 723,
      "her": 724,
      "000": 725,
      "##ens": 726,
      "##ations": 727,
      "##ions": 728,
      "people": 729,
      "reported": 730,
      "whe": 731,
      "##ai": 732,
      "##tor": 733,
      "int": 734,
      "##ting": 735,
      "Fr": 736,
      "Go": 737,
      "##ational": 738,
      "##ence": 739,
      "##old": 740,
      "out": 741,
      "att": 742,
      "Minister": 743,
      "##istan": 744,
      "##han": 745,
      "##esh": 746,
      "##ook": 747,
      "per": 748,
      "##iss": 749,
      "sec": 750,
      "##arg": 751,
      "##rou": 752,
      "##ade": 753,
      "##esident": 754,
      "##duc": 755,
      "Ac": 756,
      "Pak": 757,
      "ser": 758,
      "rele": 759,
      "##ets": 760,
      "car": 761,
      "op": 762,
      "##ays": 763,
      "two": 764,
      "##any": 765,
      "##vel": 766,
      "cont": 767,
      "offic": 768,
      "##for": 769,
      "te": 770,
      "An": 771,
      "am": 772,
      "hel": 773,
      "##ected": 774,
      "##ition": 775,
      "19": 776,
      "##uring": 777,
      "this": 778,
      "Del": 779,
      "Ar": 780,
      "##ged": 781,
      "##oin": 782,
      "##ates": 783,
      "Un": 784,
      "old": 785,
      "It": 786,
      "##lud": 787,
      "ne": 788,
      "Delhi": 789,
      "##ical": 790,
      "##ood": 791,
      "fe": 792,
      "##ual": 793,
      "##aim": 794,
      "##ump": 795,
      "inv": 796,
      "##port": 797,
      "reportedly": 798,
      "##ks": 799,
      "while": 800,
      "##oy": 801,
      "laun": 802,
      "el": 803,
      "play": 804,
      "He": 805,
      "ann": 806,
      "##ath": 807,
      "dec": 808,
      "President": 809,
      "##ie": 810,
      "years": 811,
      "##arli": 812,
      "Tr": 813,
      "includ": 814,
      "##ric": 815,
      "##ents": 816,
      "##ater": 817,
      "10": 818,
      "tra": 819,
      "##ike": 820,
      "Pakistan": 821,
      "lead": 822,
      "count": 823,
      "claim": 824,
      "##ance": 825,
      "##oh": 826,
      "##ched": 827,
      "##nder": 828,
      "##enc": 829,
      "##ors": 830,
      "Not": 831,
      "This": 832,
      "##own": 833,
      "##ised": 834,
      "##ild": 835,
      "##ning": 836,
      "##ip": 837,
      "su": 838,
      "one": 839,
      "##tern": 840,
      "##able": 841,
      "##eng": 842,
      "##akh": 843,
      "about": 844,
      "##amp": 845,
      "##ourt": 846,
      "##ating": 847,
      "wom": 848,
      "Re": 849,
      "star": 850,
      "man": 851,
      "we": 852,
      "##ite": 853,
      "Sing": 854,
      "##ved": 855,
      "##ove": 856,
      "cap": 857,
      "call": 858,
      "##se": 859,
      "##ib": 860,
      "bl": 861,
      "##ounc": 862,
      "##ideo": 863,
      "mon": 864,
      "Chin": 865,
      "exp": 866,
      "##iver": 867,
      "other": 868,
      "##air": 869,
      "##ose": 870,
      "co": 871,
      "##ording": 872,
      "min": 873,
      "##ward": 874,
      "state": 875,
      "##ata": 876,
      "##urs": 877,
      "during": 878,
      "official": 879,
      "Mon": 880,
      "based": 881,
      "world": 882,
      "##ft": 883,
      "under": 884,
      "##ven": 885,
      "Mod": 886,
      "##mit": 887,
      "##form": 888,
      "##are": 889,
      "##ral": 890,
      "##urther": 891,
      "##aw": 892,
      "time": 893,
      "##ock": 894,
      "##ably": 895,
      "she": 896,
      "ph": 897,
      "##ax": 898,
      "they": 899,
      "bec": 900,
      "##ned": 901,
      "win": 902,
      "##iday": 903,
      "elect": 904,
      "ter": 905,
      "##icket": 906,
      "##als": 907,
      "company": 908,
      "Notably": 909,
      "fl": 910,
      "found": 911,
      "show": 912,
      "reg": 913,
      ".&#": 914,
      "##rit": 915,
      "alle": 916,
      "##ied": 917,
      "million": 918,
      "post": 919,
      "work": 920,
      "would": 921,
      "tweet": 922,
      "dem": 923,
      "##oot": 924,
      "like": 925,
      "##ise": 926,
      "Friday": 927,
      "Modi": 928,
      "qu": 929,
      "featur": 930,
      "BJ": 931,
      "##ons": 932,
      "##urr": 933,
      "##ey": 934,
      "BJP": 935,
      "reports": 936,
      "into": 937,
      "start": 938,
      "##anc": 939,
      "med": 940,
      "##lic": 941,
      "##atch": 942,
      "##uss": 943,
      "##hief": 944,
      "being": 945,
      "Monday": 946,
      "##edn": 947,
      "Tu": 948,
      "##arlier": 949,
      "team": 950,
      "Trump": 951,
      "pre": 952,
      "made": 953,
      "him": 954,
      "Singh": 955,
      "##ely": 956,
      "##iz": 957,
      "video": 958,
      "##ory": 959,
      "lakh": 960,
      "Man": 961,
      "Wedn": 962,
      "Wednesday": 963,
      "##ma": 964,
      "three": 965,
      "fin": 966,
      "##ited": 967,
      "Cong": 968,
      "##ph": 969,
      "##ists": 970,
      "##ech": 971,
      "##der": 972,
      "##ollow": 973,
      "2016": 974,
      "Tuesday": 975,
      "##ities": 976,
      "##io": 977,
      "##ort": 978,
      "set": 979,
      "##ics": 980,
      "announc": 981,
      "them": 982,
      "kill": 983,
      "last": 984,
      "Mar": 985,
      "do": 986,
      "day": 987,
      "##ov": 988,
      "def": 989,
      "br": 990,
      "rem": 991,
      "Thurs": 992,
      "Thursday": 993,
      "bet": 994,
      "##ix": 995,
      "Wor": 996,
      "##har": 997,
      "##..": 998,
      "country": 999,
      "##ember": 1000,
      "##ement": 1001,
      "air": 1002,
      "when": 1003,
      "act": 1004,
      "Tw": 1005,
      "##act": 1006,
      "attack": 1007,
      "run": 1008,
      "##ently": 1009,
      "##hed": 1010,
      "ass": 1011,
      "month": 1012,
      "but": 1013,
      "police": 1014,
      "Al": 1015,
      "sm": 1016,
      "##we": 1017,
      "##fer": 1018,
      "PM": 1019,
      "bu": 1020,
      "##aking": 1021,
      "##ha": 1022,
      "##row": 1023,
      "second": 1024,
      "##ult": 1025,
      "released": 1026,
      "stud": 1027,
      "##ices": 1028,
      "most": 1029,
      "cons": 1030,
      "##velop": 1031,
      "##ats": 1032,
      "##land": 1033,
      "World": 1034,
      "##ss": 1035,
      "four": 1036,
      "##umb": 1037,
      "15": 1038,
      "...": 1039,
      "##ious": 1040,
      "##amil": 1041,
      "Satur": 1042,
      "##used": 1043,
      "more": 1044,
      "##med": 1045,
      "##ked": 1046,
      "##ince": 1047,
      "Raj": 1048,
      "##ower": 1049,
      "cre": 1050,
      "##rough": 1051,
      "around": 1052,
      "Saturday": 1053,
      "sup": 1054,
      "##olog": 1055,
      "200": 1056,
      "imp": 1057,
      "me": 1058,
      "than": 1059,
      "##ested": 1060,
      "##ital": 1061,
      "Congress": 1062,
      "##erson": 1063,
      "comes": 1064,
      "Com": 1065,
      "##eek": 1066,
      "##hip": 1067,
      "##ram": 1068,
      "alleged": 1069,
      "including": 1070,
      "Wh": 1071,
      "En": 1072,
      "help": 1073,
      "Af": 1074,
      "only": 1075,
      "ever": 1076,
      "Sund": 1077,
      "##ge": 1078,
      "billion": 1079,
      "##ya": 1080,
      "##miss": 1081,
      "iss": 1082,
      "##ally": 1083,
      "For": 1084,
      "ev": 1085,
      "##ran": 1086,
      "##urn": 1087,
      "New": 1088,
      "##tain": 1089,
      "China": 1090,
      "##adesh": 1091,
      "##ared": 1092,
      "follow": 1093,
      "##emb": 1094,
      "##les": 1095,
      "Aust": 1096,
      "##br": 1097,
      "serv": 1098,
      "Le": 1099,
      "Sunday": 1100,
      "##ife": 1101,
      "##ner": 1102,
      "##ings": 1103,
      "resp": 1104,
      "end": 1105,
      "so": 1106,
      "##way": 1107,
      "##pr": 1108,
      "##ency": 1109,
      "mark": 1110,
      "sur": 1111,
      "ind": 1112,
      "record": 1113,
      "##other": 1114,
      "##gan": 1115,
      "##led": 1116,
      "##eh": 1117,
      "women": 1118,
      "##ana": 1119,
      "announced": 1120,
      "im": 1121,
      "no": 1122,
      "##roup": 1123,
      "ra": 1124,
      "any": 1125,
      "##ross": 1126,
      "invest": 1127,
      "des": 1128,
      "12": 1129,
      "##ict": 1130,
      "##ror": 1131,
      "##ale": 1132,
      "pass": 1133,
      "Khan": 1134,
      "Austral": 1135,
      "ow": 1136,
      "##rib": 1137,
      "called": 1138,
      "develop": 1139,
      "plan": 1140,
      "prot": 1141,
      "Ass": 1142,
      "##oor": 1143,
      "dir": 1144,
      "##uk": 1145,
      "ret": 1146,
      "##ever": 1147,
      "##ublic": 1148,
      "claimed": 1149,
      "##outh": 1150,
      "inter": 1151,
      "##itter": 1152,
      "##ection": 1153,
      "##me": 1154,
      "prov": 1155,
      "##ute": 1156,
      "ban": 1157,
      "get": 1158,
      "##ween": 1159,
      "##ty": 1160,
      "party": 1161,
      "disc": 1162,
      "launched": 1163,
      "between": 1164,
      "rel": 1165,
      "##line": 1166,
      "##ters": 1167,
      "11": 1168,
      "produc": 1169,
      "##yst": 1170,
      "##lam": 1171,
      "##use": 1172,
      "##ool": 1173,
      "##let": 1174,
      "##its": 1175,
      "Ad": 1176,
      "CM": 1177,
      "##au": 1178,
      "Is": 1179,
      "##ector": 1180,
      "Sp": 1181,
      "##eral": 1182,
      "actor": 1183,
      "curr": 1184,
      "Twitter": 1185,
      "since": 1186,
      "bank": 1187,
      "##fore": 1188,
      "##elf": 1189,
      "##per": 1190,
      "##reat": 1191,
      "##ports": 1192,
      "##az": 1193,
      "100": 1194,
      "allow": 1195,
      "##over": 1196,
      "##ogle": 1197,
      "Air": 1198,
      "if": 1199,
      "str": 1200,
      "Test": 1201,
      "vis": 1202,
      "##ne": 1203,
      "startup": 1204,
      "##osed": 1205,
      "before": 1206,
      "fund": 1207,
      "##isation": 1208,
      "##oss": 1209,
      "##uary": 1210,
      "##ron": 1211,
      "five": 1212,
      "arr": 1213,
      "open": 1214,
      "Cent": 1215,
      "war": 1216,
      "trans": 1217,
      "25": 1218,
      "through": 1219,
      "##lymp": 1220,
      "Olymp": 1221,
      "##ote": 1222,
      "back": 1223,
      "Russ": 1224,
      "cricket": 1225,
      "Sw": 1226,
      "Google": 1227,
      "Bh": 1228,
      "Mah": 1229,
      "killed": 1230,
      "child": 1231,
      "nam": 1232,
      "##att": 1233,
      "pay": 1234,
      "##xt": 1235,
      "aut": 1236,
      "##ald": 1237,
      "kn": 1238,
      "##ough": 1239,
      "down": 1240,
      "##pt": 1241,
      "##ternational": 1242,
      "Acc": 1243,
      "2015": 1244,
      "Nar": 1245,
      "##ivers": 1246,
      "Am": 1247,
      "##ution": 1248,
      "Chief": 1249,
      "##meric": 1250,
      "Americ": 1251,
      "terror": 1252,
      "##oard": 1253,
      "##com": 1254,
      "##ms": 1255,
      "##endra": 1256,
      "take": 1257,
      "16": 1258,
      "Court": 1259,
      "ins": 1260,
      "users": 1261,
      "further": 1262,
      "##ision": 1263,
      "##ests": 1264,
      "met": 1265,
      "top": 1266,
      "leader": 1267,
      "match": 1268,
      "near": 1269,
      "18": 1270,
      "wr": 1271,
      "Eng": 1272,
      "##ches": 1273,
      "inst": 1274,
      "Pun": 1275,
      "could": 1276,
      "##ments": 1277,
      "asked": 1278,
      "##umbai": 1279,
      "should": 1280,
      "won": 1281,
      "case": 1282,
      "De": 1283,
      "##ilit": 1284,
      "used": 1285,
      "Pradesh": 1286,
      "make": 1287,
      "##echn": 1288,
      "50": 1289,
      "court": 1290,
      "##ese": 1291,
      "comm": 1292,
      "30": 1293,
      "former": 1294,
      "##BI": 1295,
      "tweeted": 1296,
      "##ures": 1297,
      "person": 1298,
      "fac": 1299,
      "##urity": 1300,
      "vi": 1301,
      "where": 1302,
      "Mumbai": 1303,
      "She": 1304,
      "##owever": 1305,
      "Gu": 1306,
      "##cess": 1307,
      "14": 1308,
      "law": 1309,
      "six": 1310,
      "high": 1311,
      "##tar": 1312,
      "##onald": 1313,
      "##eep": 1314,
      "##ism": 1315,
      "long": 1316,
      "dist": 1317,
      "##ani": 1318,
      "according": 1319,
      "##ex": 1320,
      "##ange": 1321,
      "dr": 1322,
      "earlier": 1323,
      "##kar": 1324,
      "officials": 1325,
      "13": 1326,
      "##wal": 1327,
      "cent": 1328,
      "there": 1329,
      "Kar": 1330,
      "dri": 1331,
      "##my": 1332,
      "del": 1333,
      "##ush": 1334,
      "det": 1335,
      "reve": 1336,
      "According": 1337,
      "##ung": 1338,
      "##ific": 1339,
      "##ery": 1340,
      "##hest": 1341,
      "##ire": 1342,
      "##vi": 1343,
      "poll": 1344,
      "##bs": 1345,
      "##vt": 1346,
      "##ull": 1347,
      "giv": 1348,
      "We": 1349,
      "Ex": 1350,
      "##ient": 1351,
      "oper": 1352,
      "group": 1353,
      "due": 1354,
      "##con": 1355,
      "17": 1356,
      "gl": 1357,
      "##ird": 1358,
      "##ving": 1359,
      "you": 1360,
      "App": 1361,
      "##istry": 1362,
      "sub": 1363,
      "##ink": 1364,
      "Par": 1365,
      "spe": 1366,
      "##ystem": 1367,
      "2017": 1368,
      "Sup": 1369,
      "bus": 1370,
      "hig": 1371,
      "500": 1372,
      "##ope": 1373,
      "release": 1374,
      "##oney": 1375,
      "##aker": 1376,
      "##ament": 1377,
      "##hes": 1378,
      "##aled": 1379,
      "ref": 1380,
      "##ody": 1381,
      "##mission": 1382,
      "ear": 1383,
      "camp": 1384,
      "now": 1385,
      "##els": 1386,
      "held": 1387,
      "##ured": 1388,
      "##ants": 1389,
      "order": 1390,
      "##res": 1391,
      "smart": 1392,
      "CE": 1393,
      "##ones": 1394,
      "##ren": 1395,
      "days": 1396,
      "##ton": 1397,
      "amp": 1398,
      "##ness": 1399,
      "##book": 1400,
      "num": 1401,
      "larg": 1402,
      "power": 1403,
      "charg": 1404,
      "##ology": 1405,
      "##lin": 1406,
      "##mir": 1407,
      "milit": 1408,
      "##ered": 1409,
      "coll": 1410,
      "##ars": 1411,
      "Further": 1412,
      "ca": 1413,
      "tax": 1414,
      "Shah": 1415,
      "sing": 1416,
      "##ole": 1417,
      "##na": 1418,
      "report": 1419,
      "Kash": 1420,
      "##la": 1421,
      "head": 1422,
      "Narendra": 1423,
      "sign": 1424,
      "##ours": 1425,
      "incre": 1426,
      "And": 1427,
      "tak": 1428,
      "##ending": 1429,
      "##coming": 1430,
      "free": 1431,
      "CEO": 1432,
      "dep": 1433,
      "expl": 1434,
      "bel": 1435,
      "##ands": 1436,
      "United": 1437,
      "##ys": 1438,
      "##hen": 1439,
      "scor": 1440,
      "National": 1441,
      "Jan": 1442,
      "UK": 1443,
      "appro": 1444,
      "##ouse": 1445,
      "across": 1446,
      "Beng": 1447,
      "##get": 1448,
      "##ility": 1449,
      "Bengal": 1450,
      "##ases": 1451,
      "miss": 1452,
      "week": 1453,
      "issu": 1454,
      "Kap": 1455,
      "Sam": 1456,
      "using": 1457,
      "next": 1458,
      "##ects": 1459,
      "##ries": 1460,
      "##ages": 1461,
      "##20": 1462,
      "##imes": 1463,
      "Pol": 1464,
      "Shar": 1465,
      "public": 1466,
      "##chool": 1467,
      "##ended": 1468,
      "upcoming": 1469,
      "system": 1470,
      "##ees": 1471,
      "accused": 1472,
      "Sy": 1473,
      "train": 1474,
      "water": 1475,
      "##jab": 1476,
      "##usp": 1477,
      "ext": 1478,
      "Ut": 1479,
      "par": 1480,
      "Face": 1481,
      "among": 1482,
      "number": 1483,
      "che": 1484,
      "named": 1485,
      "emp": 1486,
      "prom": 1487,
      "##umar": 1488,
      "death": 1489,
      "##orn": 1490,
      "inf": 1491,
      "song": 1492,
      "award": 1493,
      "##ible": 1494,
      "##ative": 1495,
      "##ama": 1496,
      "##irl": 1497,
      "##pped": 1498,
      "##ather": 1499,
      "Kashmir": 1500,
      "South": 1501,
      "stat": 1502,
      "Facebook": 1503,
      "Brit": 1504,
      "money": 1505,
      "series": 1506,
      "Sec": 1507,
      "##ights": 1508,
      "Mus": 1509,
      "some": 1510,
      "revealed": 1511,
      "arrested": 1512,
      "took": 1513,
      "contr": 1514,
      "May": 1515,
      "##uled": 1516,
      "following": 1517,
      "susp": 1518,
      "spec": 1519,
      "##adi": 1520,
      "However": 1521,
      "Act": 1522,
      "Apple": 1523,
      "mod": 1524,
      "techn": 1525,
      "##ave": 1526,
      "##ces": 1527,
      "security": 1528,
      "woman": 1529,
      "need": 1530,
      "poin": 1531,
      "meet": 1532,
      "prof": 1533,
      "polit": 1534,
      "##ij": 1535,
      "##ept": 1536,
      "conf": 1537,
      ").": 1538,
      "##iness": 1539,
      "Punjab": 1540,
      "av": 1541,
      "event": 1542,
      "loc": 1543,
      "##gest": 1544,
      "##uck": 1545,
      "##ising": 1546,
      "rece": 1547,
      "gr": 1548,
      "##ject": 1549,
      "##hers": 1550,
      "my": 1551,
      "join": 1552,
      "Earlier": 1553,
      "State": 1554,
      "list": 1555,
      "media": 1556,
      "##loy": 1557,
      "data": 1558,
      "##ti": 1559,
      "Donald": 1560,
      "gu": 1561,
      "red": 1562,
      "launch": 1563,
      "##eal": 1564,
      "##oad": 1565,
      "phot": 1566,
      "every": 1567,
      "##ork": 1568,
      "third": 1569,
      "##ret": 1570,
      "##ified": 1571,
      "highest": 1572,
      "Uttar": 1573,
      "##ley": 1574,
      "##red": 1575,
      "organ": 1576,
      "American": 1577,
      "famil": 1578,
      "##tions": 1579,
      "##hor": 1580,
      "Mad": 1581,
      "Centre": 1582,
      "leg": 1583,
      "hum": 1584,
      "mar": 1585,
      "cor": 1586,
      "recently": 1587,
      "##aid": 1588,
      "demon": 1589,
      "don": 1590,
      "Gand": 1591,
      "inj": 1592,
      "move": 1593,
      "deal": 1594,
      "##ajor": 1595,
      "Union": 1596,
      "##ple": 1597,
      "##erv": 1598,
      "##aying": 1599,
      "##earch": 1600,
      "led": 1601,
      "##sc": 1602,
      "##ury": 1603,
      "##ired": 1604,
      "##oth": 1605,
      "foot": 1606,
      "21": 1607,
      "Australia": 1608,
      "##augh": 1609,
      "Kumar": 1610,
      "##to": 1611,
      "##cer": 1612,
      "##tal": 1613,
      "##conom": 1614,
      "Ab": 1615,
      "##apan": 1616,
      "prob": 1617,
      "##ives": 1618,
      "such": 1619,
      "along": 1620,
      "##ival": 1621,
      "pri": 1622,
      "user": 1623,
      "grow": 1624,
      "##ering": 1625,
      "worth": 1626,
      "Japan": 1627,
      "##ati": 1628,
      "##atter": 1629,
      "ball": 1630,
      "##ling": 1631,
      "own": 1632,
      "Gandhi": 1633,
      "net": 1634,
      "),": 1635,
      "big": 1636,
      "school": 1637,
      "deb": 1638,
      "read": 1639,
      "prev": 1640,
      "did": 1641,
      "dif": 1642,
      "##ena": 1643,
      "pres": 1644,
      "Bank": 1645,
      "hit": 1646,
      "const": 1647,
      "Sa": 1648,
      "cover": 1649,
      "city": 1650,
      "##ided": 1651,
      "Dec": 1652,
      "look": 1653,
      "bre": 1654,
      "##alk": 1655,
      "Actor": 1656,
      "id": 1657,
      "##ier": 1658,
      "##amm": 1659,
      "cost": 1660,
      "##arty": 1661,
      "use": 1662,
      "same": 1663,
      "tit": 1664,
      "##obal": 1665,
      "##ruc": 1666,
      "##CC": 1667,
      "chief": 1668,
      "national": 1669,
      "##rik": 1670,
      "notes": 1671,
      "build": 1672,
      "major": 1673,
      "ent": 1674,
      "Bar": 1675,
      "children": 1676,
      "##olly": 1677,
      "24": 1678,
      "features": 1679,
      "far": 1680,
      "Dir": 1681,
      "employ": 1682,
      "Rah": 1683,
      "life": 1684,
      "England": 1685,
      "Prime": 1686,
      "soc": 1687,
      "art": 1688,
      "March": 1689,
      "Ger": 1690,
      "dev": 1691,
      "##ffic": 1692,
      "Rio": 1693,
      "rest": 1694,
      "book": 1695,
      "##ball": 1696,
      "##osp": 1697,
      "cle": 1698,
      "##ises": 1699,
      "##omb": 1700,
      "starr": 1701,
      "##ason": 1702,
      "##alth": 1703,
      "demand": 1704,
      "##tra": 1705,
      "##reen": 1706,
      "##uts": 1707,
      "##ular": 1708,
      "##ague": 1709,
      "girl": 1710,
      "sold": 1711,
      "El": 1712,
      "Eur": 1713,
      "IS": 1714,
      "cele": 1715,
      "students": 1716,
      "may": 1717,
      "MP": 1718,
      "##adav": 1719,
      "Dh": 1720,
      "##wood": 1721,
      "##ful": 1722,
      "sent": 1723,
      "tri": 1724,
      "viol": 1725,
      "men": 1726,
      "Day": 1727,
      "largest": 1728,
      "sl": 1729,
      "##gy": 1730,
      "##rict": 1731,
      "months": 1732,
      "Me": 1733,
      "prop": 1734,
      "##ator": 1735,
      "##ways": 1736,
      "gen": 1737,
      "##embly": 1738,
      "Sc": 1739,
      "final": 1740,
      "shar": 1741,
      "2014": 1742,
      "Yadav": 1743,
      "##ims": 1744,
      "On": 1745,
      "hold": 1746,
      "form": 1747,
      "##ler": 1748,
      "Ke": 1749,
      "Res": 1750,
      "Nad": 1751,
      "requ": 1752,
      "Vir": 1753,
      "Former": 1754,
      "##ived": 1755,
      "demonet": 1756,
      "Cr": 1757,
      "making": 1758,
      "sw": 1759,
      "allegedly": 1760,
      "captain": 1761,
      "##iversity": 1762,
      "service": 1763,
      "Koh": 1764,
      "##uly": 1765,
      "hand": 1766,
      "##ames": 1767,
      "sk": 1768,
      "Pre": 1769,
      "sol": 1770,
      "##reme": 1771,
      "##riend": 1772,
      "today": 1773,
      "At": 1774,
      "Sal": 1775,
      "cust": 1776,
      "##ines": 1777,
      "##ollywood": 1778,
      "bo": 1779,
      "let": 1780,
      "val": 1781,
      "become": 1782,
      "West": 1783,
      "Kapoor": 1784,
      "German": 1785,
      "business": 1786,
      "firm": 1787,
      "##ains": 1788,
      "aff": 1789,
      "Ak": 1790,
      "Co": 1791,
      "##ria": 1792,
      "Police": 1793,
      "gold": 1794,
      "online": 1795,
      "Hind": 1796,
      "least": 1797,
      "sched": 1798,
      "##obile": 1799,
      "##aign": 1800,
      "eng": 1801,
      "fail": 1802,
      "##arter": 1803,
      "##ala": 1804,
      "Chinese": 1805,
      "Con": 1806,
      "inform": 1807,
      "Fe": 1808,
      "##isc": 1809,
      "body": 1810,
      "defe": 1811,
      "40": 1812,
      "home": 1813,
      "##hil": 1814,
      "Ram": 1815,
      "support": 1816,
      "Islam": 1817,
      "Russia": 1818,
      "Ministry": 1819,
      "UN": 1820,
      "complet": 1821,
      "total": 1822,
      "Tamil": 1823,
      "actress": 1824,
      "Har": 1825,
      "Kohli": 1826,
      "UP": 1827,
      "without": 1828,
      "##ender": 1829,
      "elections": 1830,
      "Pat": 1831,
      "test": 1832,
      "##une": 1833,
      "others": 1834,
      "campaign": 1835,
      "##irth": 1836,
      "##abad": 1837,
      "##atform": 1838,
      "##ained": 1839,
      "col": 1840,
      "##uru": 1841,
      "##wards": 1842,
      "activ": 1843,
      "smartph": 1844,
      "##earc": 1845,
      "market": 1846,
      "##rup": 1847,
      "##uch": 1848,
      "##ought": 1849,
      "Sept": 1850,
      "em": 1851,
      "##ves": 1852,
      "platform": 1853,
      "##aur": 1854,
      "Joh": 1855,
      "taken": 1856,
      "January": 1857,
      "December": 1858,
      "does": 1859,
      "just": 1860,
      "International": 1861,
      "Olympics": 1862,
      "adv": 1863,
      "##min": 1864,
      "how": 1865,
      "sal": 1866,
      "tem": 1867,
      "##ior": 1868,
      "##artment": 1869,
      "Kore": 1870,
      "differ": 1871,
      "##ides": 1872,
      "##mber": 1873,
      "##ert": 1874,
      "Nor": 1875,
      "Mal": 1876,
      "##war": 1877,
      "celebr": 1878,
      "sever": 1879,
      "BS": 1880,
      "##ovember": 1881,
      "November": 1882,
      "Pri": 1883,
      "visit": 1884,
      "claims": 1885,
      "minute": 1886,
      "Supreme": 1887,
      "Tata": 1888,
      "##icip": 1889,
      "##ration": 1890,
      "init": 1891,
      "game": 1892,
      "##ished": 1893,
      "design": 1894,
      "commit": 1895,
      "##anka": 1896,
      "away": 1897,
      "strik": 1898,
      "family": 1899,
      "##iel": 1900,
      "##ait": 1901,
      "sex": 1902,
      "countries": 1903,
      "est": 1904,
      "Pl": 1905,
      "even": 1906,
      "##te": 1907,
      "eff": 1908,
      "##embers": 1909,
      "real": 1910,
      "Mahar": 1911,
      "September": 1912,
      "issue": 1913,
      "human": 1914,
      "22": 1915,
      "##af": 1916,
      "##read": 1917,
      "econom": 1918,
      "Bang": 1919,
      "pict": 1920,
      "High": 1921,
      "equ": 1922,
      "doc": 1923,
      "##arat": 1924,
      "rep": 1925,
      "conn": 1926,
      "##rain": 1927,
      "place": 1928,
      "player": 1929,
      "While": 1930,
      "later": 1931,
      "scheduled": 1932,
      "##iance": 1933,
      "host": 1934,
      "vill": 1935,
      "polic": 1936,
      "each": 1937,
      "contin": 1938,
      "given": 1939,
      "Apr": 1940,
      "##ison": 1941,
      "char": 1942,
      "runs": 1943,
      "points": 1944,
      "Fin": 1945,
      "our": 1946,
      "cash": 1947,
      "name": 1948,
      "##oo": 1949,
      "You": 1950,
      "Australian": 1951,
      "Bl": 1952,
      "appoin": 1953,
      "Be": 1954,
      "##ashtra": 1955,
      "register": 1956,
      "decl": 1957,
      "##ench": 1958,
      "stop": 1959,
      "demonetisation": 1960,
      "##go": 1961,
      "##omin": 1962,
      "##ogra": 1963,
      "##view": 1964,
      "mov": 1965,
      "##ene": 1966,
      "started": 1967,
      "Bi": 1968,
      "Oc": 1969,
      "##earchers": 1970,
      "Pro": 1971,
      "Son": 1972,
      "vot": 1973,
      "Ran": 1974,
      "sell": 1975,
      "level": 1976,
      "##oon": 1977,
      "members": 1978,
      "23": 1979,
      "##ause": 1980,
      "April": 1981,
      "Assembly": 1982,
      "##osition": 1983,
      "##akes": 1984,
      "den": 1985,
      "##icro": 1986,
      "starrer": 1987,
      "states": 1988,
      "##oci": 1989,
      "decision": 1990,
      "technology": 1991,
      "commun": 1992,
      "land": 1993,
      "rank": 1994,
      "##oub": 1995,
      "hal": 1996,
      "conduc": 1997,
      "##ecut": 1998,
      "Ag": 1999,
      "see": 2000,
      "quarter": 2001,
      "hear": 2002,
      "Party": 2003,
      "##arliament": 2004,
      "black": 2005,
      "district": 2006,
      "Se": 2007,
      "social": 2008,
      "##ali": 2009,
      "##gr": 2010,
      "British": 2011,
      "Febr": 2012,
      "February": 2013,
      "dead": 2014,
      "birth": 2015,
      "came": 2016,
      "scored": 2017,
      "##omet": 2018,
      "199": 2019,
      "AI": 2020,
      "shows": 2021,
      "1st": 2022,
      "raised": 2023,
      "Rahul": 2024,
      "Europe": 2025,
      "come": 2026,
      "sug": 2027,
      "govt": 2028,
      "League": 2029,
      "incident": 2030,
      "27": 2031,
      "seen": 2032,
      "feature": 2033,
      "lost": 2034,
      "custom": 2035,
      "##app": 2036,
      "##vers": 2037,
      "reac": 2038,
      "##raw": 2039,
      "##ehic": 2040,
      "26": 2041,
      "Can": 2042,
      "##aks": 2043,
      "##DI": 2044,
      "Pakistani": 2045,
      "##pur": 2046,
      "Maharashtra": 2047,
      "No": 2048,
      "international": 2049,
      "compl": 2050,
      "what": 2051,
      "##airman": 2052,
      "study": 2053,
      "##AP": 2054,
      "prog": 2055,
      "food": 2056,
      "hours": 2057,
      "##aly": 2058,
      "stated": 2059,
      "il": 2060,
      "##order": 2061,
      "deliver": 2062,
      "35": 2063,
      "##ina": 2064,
      "Commission": 2065,
      "Actress": 2066,
      "avail": 2067,
      "tour": 2068,
      "invol": 2069,
      "Br": 2070,
      "role": 2071,
      "##idd": 2072,
      "services": 2073,
      "wrote": 2074,
      "##ika": 2075,
      "##veil": 2076,
      "##rop": 2077,
      "best": 2078,
      "##ientists": 2079,
      "global": 2080,
      "targ": 2081,
      "##cc": 2082,
      "another": 2083,
      "developed": 2084,
      "known": 2085,
      "Army": 2086,
      "good": 2087,
      "enter": 2088,
      "then": 2089,
      "##ots": 2090,
      "unveil": 2091,
      "Nadu": 2092,
      "##anies": 2093,
      "##ession": 2094,
      "ML": 2095,
      "##ced": 2096,
      "Sn": 2097,
      "After": 2098,
      "##jri": 2099,
      "cond": 2100,
      "##rying": 2101,
      "bro": 2102,
      "##iler": 2103,
      "They": 2104,
      "many": 2105,
      "round": 2106,
      "##ickets": 2107,
      "##amer": 2108,
      "28": 2109,
      "hist": 2110,
      "##head": 2111,
      "beh": 2112,
      "##jriwal": 2113,
      "Aug": 2114,
      "Found": 2115,
      "son": 2116,
      "ago": 2117,
      "San": 2118,
      "Bihar": 2119,
      "June": 2120,
      "Cup": 2121,
      "crit": 2122,
      "Guj": 2123,
      "Shi": 2124,
      "loss": 2125,
      "self": 2126,
      "because": 2127,
      "##ten": 2128,
      "Kejriwal": 2129,
      "60": 2130,
      "Jay": 2131,
      "ur": 2132,
      "Cl": 2133,
      "ap": 2134,
      "##rab": 2135,
      "University": 2136,
      "##ta": 2137,
      "##raft": 2138,
      "working": 2139,
      "July": 2140,
      "cand": 2141,
      "var": 2142,
      "created": 2143,
      "nearly": 2144,
      "bow": 2145,
      "filed": 2146,
      "Musl": 2147,
      "Russian": 2148,
      "War": 2149,
      "vehic": 2150,
      "seven": 2151,
      "amid": 2152,
      "Tur": 2153,
      "##uf": 2154,
      "saying": 2155,
      "##inal": 2156,
      "respect": 2157,
      "sit": 2158,
      "##utes": 2159,
      "several": 2160,
      "anti": 2161,
      "Afric": 2162,
      "##overed": 2163,
      "T20": 2164,
      "Olympic": 2165,
      "opp": 2166,
      "occ": 2167,
      "pop": 2168,
      "##urned": 2169,
      "suc": 2170,
      "times": 2171,
      "capital": 2172,
      "author": 2173,
      "mobile": 2174,
      "process": 2175,
      "##ively": 2176,
      "##reed": 2177,
      "Gen": 2178,
      "companies": 2179,
      "##ield": 2180,
      "##ka": 2181,
      "##yc": 2182,
      "Secret": 2183,
      "##ourn": 2184,
      "##hu": 2185,
      "##tober": 2186,
      "ten": 2187,
      "##ukh": 2188,
      "MLA": 2189,
      "IP": 2190,
      "##iod": 2191,
      "Salman": 2192,
      "low": 2193,
      "##par": 2194,
      "##ried": 2195,
      "became": 2196,
      "Sharma": 2197,
      "All": 2198,
      "both": 2199,
      "wife": 2200,
      "non": 2201,
      "repl": 2202,
      "AAP": 2203,
      "##uce": 2204,
      "##ape": 2205,
      "Ali": 2206,
      "##ience": 2207,
      "##ns": 2208,
      "October": 2209,
      "within": 2210,
      "previous": 2211,
      "put": 2212,
      "##ger": 2213,
      "fire": 2214,
      "drug": 2215,
      "biggest": 2216,
      "mus": 2217,
      "forces": 2218,
      "August": 2219,
      ",”": 2220,
      "##ampions": 2221,
      "received": 2222,
      "Iran": 2223,
      "job": 2224,
      "these": 2225,
      "action": 2226,
      "shared": 2227,
      "##ops": 2228,
      "track": 2229,
      "NA": 2230,
      "seek": 2231,
      "political": 2232,
      "##ying": 2233,
      "##ivil": 2234,
      "##gin": 2235,
      "belie": 2236,
      "fight": 2237,
      "##iving": 2238,
      "##nel": 2239,
      "##ilt": 2240,
      "ended": 2241,
      "leaders": 2242,
      "issued": 2243,
      "Dep": 2244,
      "One": 2245,
      "project": 2246,
      "give": 2247,
      "enc": 2248,
      "Bengaluru": 2249,
      "boy": 2250,
      "jud": 2251,
      "##uty": 2252,
      "port": 2253,
      "military": 2254,
      "Ob": 2255,
      "face": 2256,
      "##ners": 2257,
      "##ues": 2258,
      "Uber": 2259,
      "##ane": 2260,
      "##ually": 2261,
      "till": 2262,
      "##ported": 2263,
      "care": 2264,
      "##erala": 2265,
      "Kerala": 2266,
      "Or": 2267,
      "got": 2268,
      "intro": 2269,
      "Islamic": 2270,
      "RBI": 2271,
      "ed": 2272,
      "short": 2273,
      "acqu": 2274,
      "banks": 2275,
      "##estival": 2276,
      "shoot": 2277,
      "appear": 2278,
      "wear": 2279,
      "##ium": 2280,
      "##ze": 2281,
      "##SA": 2282,
      "##edd": 2283,
      "compet": 2284,
      "II": 2285,
      "rev": 2286,
      "##ards": 2287,
      "football": 2288,
      "friend": 2289,
      "##aced": 2290,
      "eight": 2291,
      "taking": 2292,
      "founder": 2293,
      "##tee": 2294,
      "stand": 2295,
      "Chr": 2296,
      "Bra": 2297,
      "happ": 2298,
      "##icide": 2299,
      "hosp": 2300,
      "##ention": 2301,
      "##ondon": 2302,
      "Turk": 2303,
      "growth": 2304,
      "funding": 2305,
      "candid": 2306,
      "##ams": 2307,
      "##ging": 2308,
      "Gujarat": 2309,
      "period": 2310,
      "currently": 2311,
      "target": 2312,
      "##ounts": 2313,
      "London": 2314,
      "priv": 2315,
      "Govt": 2316,
      "displ": 2317,
      "Ash": 2318,
      "cit": 2319,
      "cou": 2320,
      "##ges": 2321,
      "left": 2322,
      "pet": 2323,
      "ODI": 2324,
      "special": 2325,
      "Sab": 2326,
      "mag": 2327,
      "plans": 2328,
      "ob": 2329,
      "##ators": 2330,
      "Hy": 2331,
      "doub": 2332,
      "##ians": 2333,
      "##lish": 2334,
      "##hile": 2335,
      "board": 2336,
      "##ufact": 2337,
      "##iqu": 2338,
      "those": 2339,
      "Rail": 2340,
      "season": 2341,
      "account": 2342,
      "Parliament": 2343,
      "SC": 2344,
      "manag": 2345,
      "indust": 2346,
      "phone": 2347,
      "##ada": 2348,
      "29": 2349,
      "emer": 2350,
      "##while": 2351,
      "Inst": 2352,
      "Jamm": 2353,
      "attem": 2354,
      "Sun": 2355,
      "financ": 2356,
      "quest": 2357,
      "Fil": 2358,
      "particip": 2359,
      "statement": 2360,
      "pat": 2361,
      "##oom": 2362,
      "Chairman": 2363,
      "half": 2364,
      "fem": 2365,
      "shot": 2366,
      "consid": 2367,
      "different": 2368,
      "##vert": 2369,
      "31": 2370,
      "iP": 2371,
      "investig": 2372,
      "polls": 2373,
      "available": 2374,
      "area": 2375,
      "sim": 2376,
      "##aka": 2377,
      "posted": 2378,
      "General": 2379,
      "president": 2380,
      "injured": 2381,
      "slam": 2382,
      "share": 2383,
      "launches": 2384,
      "passeng": 2385,
      "employees": 2386,
      "##ode": 2387,
      "##ails": 2388,
      "Obama": 2389,
      "Ra": 2390,
      "cut": 2391,
      "fall": 2392,
      "recent": 2393,
      "protest": 2394,
      "light": 2395,
      "##nings": 2396,
      "##ony": 2397,
      "##uted": 2398,
      "Mean": 2399,
      "threat": 2400,
      "##eign": 2401,
      "##tle": 2402,
      "provide": 2403,
      "direct": 2404,
      "ident": 2405,
      "Kh": 2406,
      "house": 2407,
      "qual": 2408,
      "well": 2409,
      "information": 2410,
      "##amb": 2411,
      "concer": 2412,
      "played": 2413,
      "meeting": 2414,
      "playing": 2415,
      "died": 2416,
      "very": 2417,
      "engine": 2418,
      "lim": 2419,
      "##rian": 2420,
      "Meanwhile": 2421,
      "Bollywood": 2422,
      "present": 2423,
      "##mar": 2424,
      "stor": 2425,
      "space": 2426,
      "single": 2427,
      "charac": 2428,
      "##oni": 2429,
      "##uation": 2430,
      "##eration": 2431,
      "With": 2432,
      "##ety": 2433,
      "##udd": 2434,
      "##udget": 2435,
      "##lear": 2436,
      "Secretary": 2437,
      "##ature": 2438,
      "main": 2439,
      "##arth": 2440,
      "players": 2441,
      "manufact": 2442,
      "North": 2443,
      "writ": 2444,
      "past": 2445,
      "road": 2446,
      "##aff": 2447,
      "My": 2448,
      "Pan": 2449,
      "find": 2450,
      "commer": 2451,
      "French": 2452,
      "##ograph": 2453,
      "nor": 2454,
      "minister": 2455,
      "camer": 2456,
      "says": 2457,
      "##udi": 2458,
      "orig": 2459,
      "attacks": 2460,
      "smartphone": 2461,
      "2013": 2462,
      "Jammu": 2463,
      "directed": 2464,
      "lit": 2465,
      "##sh": 2466,
      "Report": 2467,
      "increase": 2468,
      "rul": 2469,
      "##ened": 2470,
      "class": 2471,
      "##zon": 2472,
      "webs": 2473,
      "Ama": 2474,
      "yr": 2475,
      "researchers": 2476,
      "Arun": 2477,
      "medal": 2478,
